[
  "obsidian-tagfolder",
  "obsidian-excalidraw-plugin",
  "calendar",
  "dataview",
  "obsidian-advanced-slides",
  "obsidian-kanban",
  "obsidian-dice-roller",
  "obsidian-linter",
  "obsidian-style-settings",
  "obsidian-annotator",
  "obsidian-dictionary-plugin",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "nldates-obsidian",
  "quickadd",
  "better-word-count",
  "obsidian-reading-time",
  "obsidian-git"
]